
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "Save new number"; ObjectID = "8"; */
"8.title" = "Zapisz nowy numer";

/* Class = "NSTextFieldCell"; title = "Add number to new or existing contact"; ObjectID = "9"; */
"9.title" = "Dodaj numer dla nowego lub obecnego kontaktu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Element 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Element 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Element 3";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "28"; */
"28.title" = "Typ";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "34"; */
"34.title" = "Nazwa";
